/* Button in Timer */
"Edit" = "Настроить";

/* Button in Timer */
"Pause" = "Пауза";

/* Button in Timer */
"Reset" = "Сброс";

/* Button in Timer */
"Start" = "Старт";

/* Initial title of timer */
"Timer" = "Таймер";

/* Status line in Timer */
"Total Time" = "Общее время";

